Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/preassadiedahus_gahttenarvosas_visttiid_birra_samegillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: PRM: Ny veileder for verneverdige samiske bygninger til kommuner
sme: PRM: Ođđa bagadus gáhttenárvosaš sámi visttiid birra suohkaniidda

source: I 2021 har Sametinget arbeidet med å styrke kunnskapsgrunnlaget til kommuner som ønsker å integrere samiske kulturminner i sine kulturmiljøplaner, og har laget en ve ileder som skal være et nyttig redskap for kommunene i arbeidet med kulturmiljøplaner, sier sametingsråd Hans Ole Eira (Sp).
sme: 2021:s lea Sámediggi bargan máhttovuođu nannemiin suohkaniid ektui mat háliidit searvvahit sámi kulturmuittuid sin kulturbirasplánaide, ja leat ráhkadan bagadusa mas galgá leat ávki suohkaniidda go barget kulturbirasplánaiguin, dadjá sámediggeráđđi Hans Ole Eira (Guovddášbellodat).

source: Verneverdige samiske bygninger og bygde konstruksjoner forteller samisk historie og dokumenterer samisk tilstedeværelse i alle områder av norsk Sápmi.
sme: Gáhttenárvosaš sámi viesut ja huksejuvvon konstrukšuvnnat muitalit sámi historjjá birra ja duođaštit sámi ássama buot guovlluin Norgga bealde Sámis.

source: Disse bygningene vil kunne få vern gjennom kommunale kulturmiljøplaner.
sme: Dáid visttiid sáhtášii suodjalit suohkana kulturbirasplánaid bokte.

source: For å kunne nå ut til så mange som mulig har Sametinget laget en veileder som i disse dager sendes til kommuner som har samiske kulturminner.
sme: Vai lea vejolaš juksat nu ollugiid go lea vejolaš, de lea Sámediggi ráhkadan bagadusa mii dáid beivviid sáddejuvvo suohkaniidda gos leat sámi kulturmuittut.

source: Hensikten er å gi kommunene et redskap til bruk i arbeidet med å identifisere og verdisette verneverdige samiske kulturminner.
sme: Ulbmilin lea addit suohkaniidda reaiddu geavahussii barggus go identifiserejit ja árvvu bidjet gáhttenárvosaš sámi kulturmuittuide.

source: Veilederen gir kommunene tips om hvilke bygningstyper som kan være verneverdige, for eksempel de første bygningene som ble reist etter krigen i brente områder i nord.
sme: Bagadus addá suohkaniidda rávvagiid ahte guđe lágan visttit sáhttet leat gáhttenárvosaččat, ovdamearkka dihtii dat vuosttaš visttit mat ceggejuvvojedje soađi maŋŋá boldojuvvon guovlluin davvin.

source: Det kan også være næringsbygg i tradisjonelle samiske næringer som fiske og reindrift.
sme: Dat sáhttet leat maiddái árbevirolaš sámi ealáhusaid ealáhusvisttit nugo guolástusa ja boazodoalu.

source: – Veilederen når ut til mange flere enn de vi har rukket å ta kontakt med.
sme: – Bagadus juksá ollu eambbogiid go mii leat geargan váldit oktavuođa.

source: Vi håper den kan være til inspirasjon for alle kommuner som ønsker å inkludere samiske kulturminner i kulturmiljøplanene sine.
sme: Mii sávvat ahte dat sáhttá movttiidahttit buot suohkaniid mat háliidit searvvahit sámi kulturmuittuid kulturbirasplánaineaset.

source: Den gir oss et godt utgangspunkt for det videre arbeidet med å ta vare på samiske verneverdige kulturminner, sier Eira.
sme: Dat addá midjiide buori vuolggasaji viidáset bargui go galgat vára váldit sámi gáhttenárvosaš kulturmuittuin, dadjá Eira.

source: Sametinget har et vært i direkte kontakt med en rekke kommuner som arbeider med kulturmiljøplaner.
sme: Sámedikkis lea leamaš njuolga oktavuohta ollu suohkaniidda mat barget kulturbirasplánaiguin.

source: Noen er helt i startfasen av dette arbeidet, mens andre er i mellom- eller sluttfasen.
sme: Muhtun suohkanat leat aiddobeliid álgá bargguin, go fas earát leat gaskamuttus- dahje loahppamuttus.

source: Atter andre er gått i gang med å revidere eldre planer.
sme: Earát gis leat geahčadišgoahtán boarráset plánaid ođasmahttima.

source: – Gjennom dette prosjektarbeidet har Sametinget høstet verdifull erfaring.
sme: – Dán prošeaktabarggu bokte lea Sámediggi ožžon mávssolaš vásihusa.

source: Kommunene arbeider med forskjellige typer kulturmiljøplaner, og det er interessant å se hvordan samiske verneverdige kulturminner kommer med i disse planene, sier Eira.
sme: Suohkanat barget iešguđege lágan kulturbirasplánaiguin, ja lea miellagiddevaš oaidnit mainna lágiin sámi gáhttenárvosaš kulturmuittut bohtet mielde dáid plánaide, dadjá Eira.

source: Det generelle inntrykket er at kommunene er positive til at Sametinget tar kontakt, og at mange vil integrere samiske kulturminner i kulturmiljøplanene.
sme: Oaidnit oppalaččat ahte suohkanat leat mielas go Sámediggi váldá oktavuođa, ja ollugat háliidit searvvahit sámi kulturmuittuid kulturbirasplánaide.

source: Samtidig er det mange kommuner som har ressursutfordringer, og som ikke har kapasitet til å utarbeide kulturmiljøplaner som også omfatter samiske kulturminner og kulturmiljø.
sme: Dasto leat ollu suohkaniin resursahástalusat, main ii leat kapasitehta ráhkadit kulturbirasplánaid gos maiddái sámi kulturmuittut ja kulturbiras livčče mielde.

source: – Samiske kulturminner, både freda og verneverdige, er få og sårbare.
sme: – Sámi kulturmuittut, sihke ráfáidahttojuvvon ja gáhttenárvosaš kulturmuittut leat unnán ja rašit.

source: Sametinget vil derfor fortsette arbeidet med å bistå kommunene og løfte fram verneverdige samiske kulturminner i disse planene, sier Eira.
sme: Danne áigu Sámediggi ain veahkehit suohkaniid ja loktet ovdan gáhttenárvosaš sámi kulturmuittuid dáin plánain, dadjá Eira. Loga bagadusa dás

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (S p), tlf. +47 918 61 471 eller e-post: hans.ole.eira@samediggi.no
sme: Eanet dieđuid dahje jearahallama addá sámediggeráđđi Hans Ole Eira (Guovddášbellodat), t e l. +47 918 61 471 dahje e- po a st a: hans.ole.eira@samediggi.no
